gtk2-debug
gtkmm-debug
jellyfin-media-player
jellyfin-media-player-debug
localsend-bin
nitrogen-debug
pureref
python312
python312-debug
qt5-webchannel
qt5-webchannel-debug
qt5-webengine
sddm-conf-git
sddm-conf-git-debug
simple-mtpfs
simple-mtpfs-debug
stremio
stremio-debug
themix-export-spotify-git
themix-full-git
themix-gui-git
themix-icons-archdroid-git
themix-icons-gnome-colors-git
themix-icons-numix-git
themix-icons-papirus-git
themix-icons-suru-plus-aspromauros-git
themix-icons-suru-plus-git
themix-import-images-git
themix-plugin-base16-git
themix-theme-oomox-git
ttf-ms-fonts
vscodium
wlogout
wlogout-debug
yay-bin
yay-bin-debug
zotero
zotero-debug
