android-file-transfer
base
base-devel
blender
bluez
bluez-utils
brightnessctl
btop
btrfs-progs
calibre
cifs-utils
dconf-editor
discord
docker
docker-compose
efibootmgr
eog
fastfetch
fbida
file-roller
git
gvfs
gvfs-dnssd
gvfs-smb
hwinfo
hyprland
hyprpaper
hyprpicker
hyprpolkitagent
hyprshot
java-runtime-common
jdk-openjdk
jellyfin-media-player
kdenlive
kitty
libreoffice-fresh
linux
linux-firmware
localsend-bin
lutris
ly
mpv
mtpfs
nano
neovim
network-manager-applet
networkmanager
noto-fonts-emoji
nss-mdns
ntfs-3g
nwg-look
obsidian
otf-atkinsonhyperlegiblemono-nerd
papers
papirus-icon-theme
pipewire-alsa
pipewire-jack
pipewire-pulse
pureref
python-pipx
qbittorrent
rofi
sddm
sddm-conf-git
simple-mtpfs
spotify-launcher
starship
steam
stow
stremio
sudo
themix-full-git
thunar
thunar-volman
ttf-atkinson-hyperlegible
ttf-jetbrains-mono-nerd
ttf-ms-fonts
tumbler
unzip
uwsm
vivaldi
vscodium
waybar
wine
wl-clipboard
wlogout
xcursor-themes
xdg-desktop-portal-hyprland
xdg-user-dirs
xorg-xrdb
xorg-xsetroot
yay-bin
yay-bin-debug
zathura
zathura-pdf-mupdf
zotero
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
